Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: DisinfaX is not yet available in your region due to regulatory requirements.
af: DisinfaX is nog nie in jou streek beskikbaar nie as gevolg van regulerende vereistes.
ak: DisinfaX nnya nkɔ w'mantam mu esiane mmara ho ahyɛdeɛ.
am: በቁጥጥር መስፈርቶች ምክንያት DisinfaX በአካባቢዎ እስካሁን አይገኝም።
an: DisinfaX no ye encara disponible en a tuya rechión por requisitos regulatorios.
ar: لا تتوفّر خدمة DisinfaX بعد في منطقتك بسبب المتطلبات التنظيمية.
as: নিয়ামক প্ৰয়োজনীয়তাৰ বাবে DisinfaX এতিয়াও আপোনাৰ অঞ্চলত উপলব্ধ নাই।
ast: DisinfaX entá nun ta disponible na to rexón por requisitos regulatorios.
az: Tənzimləyici tələblər səbəbindən DisinfaX hələ sizin regionda mövcud deyil.
be: DisinfaX пакуль недаступны ў вашым рэгіёне з-за нарматыўных вымог.
bg: DisinfaX все още не е достъпен във вашия регион поради регулаторни изисквания.
bn: নিয়ন্ত্রক প্রয়োজনীয়তার কারণে DisinfaX এখনো আপনার অঞ্চলে উপলব্ধ নয়।
br: N'eo ket hegerz c'hoazh DisinfaX en ho rannvro abalamour da rekizadurioù reoliadel.
bs: DisinfaX još nije dostupan u vašem regionu zbog regulatornih zahtjeva.
ca: DisinfaX encara no està disponible a la teva regió a causa de requisits normatius.
ceb: Wala pa magamit ang DisinfaX sa imong rehiyon tungod sa mga rekisitos sa regulasyon.
ckb: لەبەر داواکارییەکانی ڕێکخستن، DisinfaX هێشتا لە ناوچەکەتدا بەردەست نییە.
co: DisinfaX ùn hè ancu dispunibule in a vostra regione per motivi regulatori.
cs: DisinfaX zatím není ve vašem regionu k dispozici z důvodu regulačních požadavků.
cy: Nid yw DisinfaX ar gael yn eich rhanbarth eto oherwydd gofynion rheoleiddiol.
da: DisinfaX er endnu ikke tilgængelig i din region på grund af lovkrav.
de: DisinfaX ist in deiner Region aufgrund gesetzlicher Vorgaben noch nicht verfügbar.
el: Το DisinfaX δεν είναι ακόμη διαθέσιμο στην περιοχή σας λόγω κανονιστικών απαιτήσεων.
eo: DisinfaX ankoraŭ ne estas disponebla en via regiono pro reguligaj postuloj.
es: DisinfaX aún no está disponible en tu región debido a requisitos regulatorios.
es_ar: DisinfaX aún no está disponible en tu región debido a requisitos regulatorios.
es_bo: DisinfaX aún no está disponible en su región debido a requisitos regulatorios.
et: DisinfaX ei ole regulatiivsete nõuete tõttu veel sinu piirkonnas saadaval.
eu: DisinfaX oraindik ez dago erregio honetan erabilgarri, araudi eskakizunak direla eta.
fa: ‏DisinfaX هنوز به دلیل الزامات نظارتی در منطقه شما در دسترس نیست.
fi: DisinfaX ei ole vielä käytettävissä alueellasi sääntelyvaatimusten vuoksi.
fil: Hindi pa available ang DisinfaX sa inyong rehiyon dahil sa mga regulatory requirement.
fo: DisinfaX er ikki enn tøkt á tínum svæði orsakað av myndugleikakrøvum.
fr: DisinfaX n'est pas encore disponible dans votre région en raison d'exigences réglementaires.
fy: DisinfaX is noch net beskikber yn jo regio troch regeljouwing.
ga: Níl DisinfaX ar fáil i do réigiún fós mar gheall ar riachtanais rialála.
gd: Chan eil DisinfaX ri fhaotainn fhathast san sgìre agad ri linn riatanasan riaghlaidh.
gl: DisinfaX aínda non está dispoñible na túa rexión debido a requisitos regulatorios.
gn: DisinfaX ndaipóri gueteri nde rregión-pe umi léi rembiechauka rupive.
gu: નિયમનકારી જરૂરિયાતોને કારણે DisinfaX હજુ તમારા વિસ્તારમાં ઉપલબ્ધ નથી.
ha: DisinfaX bai kasance a shirye a yankinka ba tukuna saboda buƙatun ka'idoji.
haw: ʻAʻole i loaʻa ʻo DisinfaX ma kou wahi ma muli o nā koina hoʻoponopono.
he: ‏DisinfaX עדיין לא זמין באזורך בשל דרישות רגולטוריות.
hi: नियामक आवश्यकताओं के कारण DisinfaX अभी आपके क्षेत्र में उपलब्ध नहीं है।
hmn: DisinfaX tseem tsis tau muaj nyob rau hauv koj thaj chaw vim yog cov cai kev tswj hwm.
hr: DisinfaX još nije dostupan u vašoj regiji zbog regulatornih zahtjeva.
hsb: DisinfaX hišće njeje w twojim regionje k dispoziciji přeradźenskich naprašowanjow dla.
ht: DisinfaX poko disponib nan zòn ou akoz egzijans regilasyon.
hu: A DisinfaX szabályozási okokból még nem elérhető a régiódban.
hy: Կանոնակարգային պահանջների պատճառով DisinfaX-ը դեռ հասանելի չէ ձեր տարածաշրջանում:
ia: DisinfaX non es ancora disponibile in tu region debite a requisitos regulatori.
id: DisinfaX belum tersedia di wilayah Anda karena persyaratan regulasi.
ig: DisinfaX adịghị na mpaghara gị ugbu a n'ihi iwu ndozi.
is: DisinfaX er ekki enn í boði á þínu svæði vegna regluverks.
it: DisinfaX non è ancora disponibile nella tua regione a causa di requisiti normativi.
ja: DisinfaXは規制上の要件により、お住まいの地域ではまだご利用いただけません。
jv: DisinfaX durung kasedhiya ing wilayah sampeyan amarga syarat regulasi.
ka: რეგულატორული მოთხოვნების გამო DisinfaX ჯერ არ არის ხელმისაწვდომი თქვენს რეგიონში.
kab: DisinfaX urɛad yelli ara di temnaḍt-ik, ilmend n tuttriwin n usebḥer.
kk: Реттеуші талаптарға байланысты DisinfaX сіздің аймағыңызда әлі қолжетімсіз.
km: DisinfaX មិនទាន់អាចប្រើបានក្នុងតំបន់របស់អ្នកនៅឡើយទេ ដោយសារតម្រូវការបញ្ញត្តិ។
kn: ನಿಯಂತ್ರಣ ಅಗತ್ಯತೆಗಳ ಕಾರಣ DisinfaX ಇನ್ನೂ ನಿಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ಲಭ್ಯವಿಲ್ಲ.
ko: 규제 요건으로 인해 DisinfaX는 아직 해당 지역에서 제공되지 않습니다.
ku: DisinfaX bi sedema pêwistiyên rêziknameyê hê li herêma te tune ye.
ky: Жөнгө салуучу талаптарга байланыштуу DisinfaX сиздин аймакта азырынча жеткиликсиз.
la: DisinfaX nondum in regione tua propter necessitates ordinationis praesto est.
lb: DisinfaX ass an denger Regioun nach net verfügbar wéinst regulatoresche Vireschrëften.
lo: DisinfaX ຍັງບໍ່ພ້ອມໃຫ້ບໍລິການໃນເຂດຂອງທ່ານເນື່ອງຈາກຂໍ້ກຳນົດດ້ານກົດລະບຽບ.
lt: DisinfaX dėl reguliavimo reikalavimų kol kas nepasiekiamas tavo regione.
lv: DisinfaX pagaidām nav pieejams tavā reģionā normatīvo prasību dēļ.
mg: Mbola tsy misy amin'ny faritaninao ny DisinfaX noho ny fepetra ara-lalàna.
mi: Kāore anō a DisinfaX kia wātea i tō rohe nā te mea he whakaritenga ture.
mk: DisinfaX сè уште не е достапен во вашиот регион поради регулаторни барања.
ml: നിയന്ത്രണ ആവശ്യകതകൾ കാരണം DisinfaX ഇപ്പോഴും നിങ്ങളുടെ പ്രദേശത്ത് ലഭ്യമല്ല.
mn: Зохицуулалтын шаардлагаас шалтгаалан DisinfaX танай бүс нутагт одоогоор боломжгүй байна.
mr: नियामक आवश्यकतांमुळे DisinfaX अद्याप तुमच्या क्षेत्रात उपलब्ध नाही.
ms: DisinfaX masih belum tersedia di wilayah anda disebabkan keperluan kawal selia.
mt: DisinfaX għadu mhux disponibbli fir-reġjun tiegħek minħabba rekwiżiti regolatorji.
my: စည်းမျဉ်းဆိုင်ရာ လိုအပ်ချက်များကြောင့် DisinfaX ကို သင့်ဒေသတွင် မရရှိသေးပါ။
nb: DisinfaX er ikke tilgjengelig i din region ennå på grunn av regulatoriske krav.
ne: नियामक आवश्यकताहरूका कारण DisinfaX अझै तपाईंको क्षेत्रमा उपलब्ध छैन।
nl: DisinfaX is nog niet beschikbaar in jouw regio vanwege wettelijke vereisten.
nn: DisinfaX er ikkje tilgjengeleg i din region enno på grunn av regulatoriske krav.
ny: DisinfaX sichinapezekebe m'dera lanu chifukwa cha zofunikira zamalamulo.
om: DisinfaX sababa qajeelfama seeraatiin naannoo keessatti amma illee hin argamne.
or: ନିୟାମକ ଆବଶ୍ୟକତା ହେତୁ DisinfaX ଆପଣଙ୍କ ଅଞ୍ଚଳରେ ଏପର୍ଯ୍ୟନ୍ତ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਰੈਗੂਲੇਟਰੀ ਲੋੜਾਂ ਕਾਰਨ DisinfaX ਹਾਲੇ ਤੁਹਾਡੇ ਖੇਤਰ ਵਿੱਚ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: DisinfaX nie jest jeszcze dostępny w Twoim regionie z powodu wymogów regulacyjnych.
ps: ‏DisinfaX د تنظیمي غوښتنو له امله لا هم په ستاسو سیمه کې شتون نلري.
pt: O DisinfaX ainda não está disponível na sua região devido a requisitos regulatórios.
pt_br: O DisinfaX ainda não está disponível na sua região devido a requisitos regulatórios.
qu: DisinfaX manaraqmi kanchu qamkunaq suyunkichikpi kamachiykuna wakichisqa kaqtin.
rm: DisinfaX n'è anc betg disponibel en tia regiun pervi da pretensiuns regulatoricas.
ro: DisinfaX nu este încă disponibil în regiunea ta din cauza cerințelor de reglementare.
ru: DisinfaX пока недоступен в вашем регионе из-за нормативных требований.
rw: DisinfaX ntiraboneka mu karere kawe kubera ibisabwa n'amategeko.
sd: ريگيوليٽري گهرجن جي ڪري DisinfaX اڃا تائين توهان جي علائقي ۾ موجود ناهي.
sh: DisinfaX još nije dostupan u vašoj regiji zbog regulatornih zahtjeva.
si: නියාමන අවශ්‍යතා නිසා DisinfaX තවම ඔබේ කලාපයේ නොමැත.
sk: DisinfaX zatiaľ nie je vo vašom regióne k dispozícii z dôvodu regulačných požiadaviek.
sl: DisinfaX v vaši regiji še ni na voljo zaradi regulativnih zahtev.
sm: E leʻi avanoa le DisinfaX i lou itulagi ona o manaoga faatonutonu.
sn: DisinfaX haisati yakwanisa kushandiswa mudunhu rako, nekuda kwezvinodiwa nemitemo.
so: DisinfaX weli looma heli karo gobolkaaga, sababtoo ah shuruumaha sharciga.
sq: DisinfaX nuk është ende i disponueshëm në rajonin tënd për shkak të kërkesave rregullatore.
sr: DisinfaX још није доступан у вашем региону због регулаторних захтева.
st: DisinfaX ha e so fumaneha sebakeng sa hao ka lebaka la ditlhoko tsa taolo.
su: DisinfaX teu acan sayogi di wilayah anjeun kusabab pasaratan aturan.
sv: DisinfaX är ännu inte tillgängligt i din region på grund av regulatoriska krav.
sw: DisinfaX haijapatikana bado katika eneo lako kutokana na mahitaji ya udhibiti.
ta: ஒழுங்குமுறை தேவைகள் காரணமாக DisinfaX இன்னும் உங்கள் பகுதியில் கிடைக்கவில்லை.
te: నియంత్రణ అవసరాల కారణంగా DisinfaX ఇంకా మీ ప్రాంతంలో అందుబాటులో లేదు.
tg: DisinfaX ҳоло дар минтақаи шумо аз сабаби талаботи қонунгузорӣ дастрас нест.
th: DisinfaX ยังไม่พร้อมให้บริการในภูมิภาคของคุณเนื่องจากข้อกำหนดด้านกฎระเบียบ
ti: DisinfaX ብሰንኪ ቁጽጽራዊ ጠለባት ኣብ ከባቢኻ ገና የለን።
tk: Kadalaşdyryş talaplary sebäpli DisinfaX heniz sebitiňizde elýeterli däl.
tn: DisinfaX ga e sa fitlhelelesega mo kgaolong ya gago ka ntlha ya ditlhokego tsa molao.
to: ʻOku teʻeki ala maʻu ʻa DisinfaX ʻi ho fonua koeʻuhi ko e ngaahi fiemaʻu fakalao.
tr: DisinfaX, düzenleyici gereklilikler nedeniyle bölgenizde henüz kullanılamıyor.
tt: Җайга салу таләпләре аркасында DisinfaX сезнең төбәктә әле дә юк.
ug: قانۇنىي تەلەپلەر سەبەبىدىن DisinfaX تېخى رايونىڭىزدا ئىشلىتىلمەيدۇ.
uk: DisinfaX ще не доступний у вашому регіоні через нормативні вимоги.
ur: ‏DisinfaX ریگولیٹری تقاضوں کی وجہ سے ابھی آپ کے علاقے میں دستیاب نہیں ہے۔
uz: Tartibga solish talablari sababli DisinfaX hozircha mintaqangizda mavjud emas.
vi: DisinfaX chưa khả dụng tại khu vực của bạn do yêu cầu quy định.
wa: DisinfaX n' est nén co disponibe dins vosse redjon a cåze des egzijances reglementaires.
xh: I-DisinfaX ayikafumaneki kummandla wakho ngenxa yeemfuno zomgaqo-nkqubo.
yi: DisinfaX איז נאָך נישט צוגענגלעך אין אײַער געגנט צוליב רעגולאַטאָרישע פֿאָדערונגען.
yo: DisinfaX kò tí ì wà ní àgbègbè rẹ nítorí àwọn ìlànà òfin.
zh: 由于监管要求，DisinfaX 目前尚未在您所在地区提供服务。
zh_hk: 由於法規要求，DisinfaX 目前尚未在您所在地區提供服務。
zu: I-DisinfaX ayikatholakala kusifunda sakho ngenxa yezimfuneko zomthetho.

source: Enable DisinfaX in Safari Settings → Extensions.
af: Aktiveer DisinfaX in Safari, onder Instellings → Uitbreidings.
ak: Ma DisinfaX yɛ adwuma wɔ Safari mu, wɔ Nhyehyɛe → Nkekaho.
am: DisinfaX ን በ Safari ውስጥ ያንቁ፣ በቅንብሮች → ቅጥያዎች ውስጥ።
an: Activa DisinfaX en Safari, en Configuración → Extensions.
ar: فعّل DisinfaX في Safari، ضمن الإعدادات ← الإضافات.
as: Safari ত ছেটিংছ → এক্সটেনশ্যনত DisinfaX সক্ষম কৰক।
ast: Activa DisinfaX en Safari, en Configuración → Estensiones.
az: Safari-də DisinfaX-i Parametrlər → Genişləndirmələr bölməsində aktivləşdirin.
be: Уключыце DisinfaX у Safari, у Налады → Пашырэнні.
bg: Активирайте DisinfaX в Safari, в Настройки → Разширения.
bn: Safari-তে সেটিংস → এক্সটেনশন-এ DisinfaX সক্ষম করুন।
br: Gweredekait DisinfaX e Safari, e Arventennoù → Astennoù.
bs: Omogućite DisinfaX u Safariju, u Postavke → Proširenja.
ca: Activa DisinfaX a Safari, a Configuració → Extensions.
ceb: I-enable ang DisinfaX sa Safari, sa Mga Setting → Mga Extension.
ckb: DisinfaX لە Safari چالاک بکە، لە ڕێکخستنەکان ← ئێکستێنشنەکان.
co: Attivà DisinfaX in Safari, in Regulazioni → Estensioni.
cs: Povolte DisinfaX v Safari v Nastavení → Rozšíření.
cy: Galluogwch DisinfaX yn Safari, o dan Gosodiadau → Estyniadau.
da: Aktivér DisinfaX i Safari under Indstillinger → Udvidelser.
de: Aktiviere DisinfaX in Safari unter Einstellungen → Erweiterungen.
el: Ενεργοποίησε το DisinfaX στο Safari, στις Ρυθμίσεις → Επεκτάσεις.
eo: Ebligu DisinfaX en Safari, sub Agordoj → Etendaĵoj.
es: Activa DisinfaX en Safari, en Ajustes → Extensiones.
es_ar: Activa DisinfaX en Safari, en Ajustes → Extensiones.
es_bo: Activa DisinfaX en Safari, en Ajustes → Extensiones.
et: Luba DisinfaX Safaris, jaotises Seaded → Laiendused.
eu: Gaitu DisinfaX Safari-n, Ezarpenak → Hedapenak atalean.
fa: DisinfaX را در Safari، در تنظیمات ← افزونه‌ها فعال کنید.
fi: Ota DisinfaX käyttöön Safarissa kohdassa Asetukset → Laajennukset.
fil: I-enable ang DisinfaX sa Safari, sa Mga Setting → Mga Extension.
fo: Ger DisinfaX virkið í Safari, undir Stillingar → Víðkanir.
fr: Activez DisinfaX dans Safari, sous Réglages → Extensions.
fy: Skeakelje DisinfaX yn Safari yn, ûnder Ynstellings → Utwreidingen.
ga: Cuir DisinfaX ar siúl i Safari, faoi Socruithe → Eisínteachtaí.
gd: Cuir DisinfaX air an gnìomh ann an Safari, fo Roghainnean → Leudachain.
gl: Activa DisinfaX en Safari, en Configuración → Extensións.
gn: Emboheko DisinfaX Safari-pe, Ñemboheko → Extensión-pe.
gu: Safari માં સેટિંગ્સ → એક્સ્ટેન્શન્સમાં DisinfaX સક્ષમ કરો.
ha: Kunna DisinfaX a Safari, a Saituna → Ƙari.
haw: Hoʻohana iā DisinfaX ma Safari, ma ka Hoʻonohonoho → Hoʻonui.
he: הפעל את DisinfaX ב-Safari, בהגדרות ← הרחבות.
hi: Safari में सेटिंग्स → एक्सटेंशन में DisinfaX को सक्षम करें।
hmn: Qhib DisinfaX hauv Safari, hauv Cov Kev Teeb Tsa → Cov Ntxiv.
hr: Omogućite DisinfaX u Safariju, u Postavke → Proširenja.
hsb: Zmóžń DisinfaX w Safari pod Nastajenja → Rozšěrjenja.
ht: Aktive DisinfaX nan Safari, nan Paramèt → Ekstansyon.
hu: Engedélyezd a DisinfaX-et a Safariban, a Beállítások → Kiegészítők alatt.
hy: Ակտիվացրեք DisinfaX-ը Safari-ում, Կարգավորումներ ← Ընդլայնումներ բաժնում։
ia: Activa DisinfaX in Safari, in Configurationes → Extensiones.
id: Aktifkan DisinfaX di Safari, di Pengaturan → Ekstensi.
ig: Mee ka DisinfaX rụọ ọrụ na Safari, na Ntọala → Ngbakwunye.
is: Virkjaðu DisinfaX í Safari undir Stillingar → Viðbætur.
it: Attiva DisinfaX in Safari, in Impostazioni → Estensioni.
ja: Safari の「設定 → 機能拡張」で DisinfaX を有効にします。
jv: Aktifake DisinfaX ing Safari, ing Setelan → Ekstensi.
ka: ჩართეთ DisinfaX Safari-ში, პარამეტრები → გაფართოებები.
kab: Rmed DisinfaX deg Safari, deg Iɣewwaren → Isiɣzaf.
kk: Safari-де DisinfaX-ты Параметрлер → Кеңейтімдер бөлімінде қосыңыз.
km: បើក DisinfaX ក្នុង Safari នៅក្នុង ការកំណត់ → ផ្នែកបន្ថែម។
kn: Safari ನಲ್ಲಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು → ವಿಸ್ತರಣೆಗಳಲ್ಲಿ DisinfaX ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ.
ko: Safari의 설정 → 확장 프로그램에서 DisinfaX를 활성화하세요.
ku: DisinfaX di Safari de, di Sazkarî → Pêvek de çalak bike.
ky: Safari'де DisinfaX'ты Параметрлер → Кеңейтүүлөр бөлүмүндө күйгүзүңүз.
la: Actives DisinfaX in Safari, sub Configurationibus → Additamentis.
lb: Aktivéier DisinfaX a Safari, ënner Aschtellungen → Erweiderungen.
lo: ເປີດໃຊ້ DisinfaX ໃນ Safari, ໃນ ການຕັ້ງຄ່າ → ສ່ວນຂະຫຍາຍ.
lt: Įjunkite DisinfaX „Safari“ naršyklėje, skiltyje Nustatymai → Plėtiniai.
lv: Iespējojiet DisinfaX pārlūkā Safari sadaļā Iestatījumi → Paplašinājumi.
mg: Alefaso ny DisinfaX ao amin'ny Safari, ao amin'ny Fandrindrana → Fanitarana.
mi: Whakahohea a DisinfaX i roto i a Safari, i raro i nga Tautuhinga → Toronga.
mk: Овозможете DisinfaX во Safari, во Поставки → Проширувања.
ml: Safari-യിൽ ക്രമീകരണങ്ങൾ → എക്സ്റ്റൻഷനുകൾ എന്നതിൽ DisinfaX പ്രവർത്തനക്ഷമമാക്കുക.
mn: Safari дээр Тохиргоо → Өргөтгөл хэсэгт DisinfaX-ийг асаана уу.
mr: Safari मध्ये सेटिंग्ज → एक्स्टेंशन्समध्ये DisinfaX सक्षम करा.
ms: Dayakan DisinfaX dalam Safari, di Tetapan → Sambungan.
mt: Attiva DisinfaX f'Safari, fl-Issettjar → Estensjonijiet.
my: Safari ရှိ ဆက်တင်များ → တိုးချဲ့စနစ်များတွင် DisinfaX ကိုဖွင့်ပါ။
nb: Aktiver DisinfaX i Safari under Innstillinger → Utvidelser.
ne: Safari मा सेटिङहरू → एक्सटेन्सनहरूमा DisinfaX सक्षम गर्नुहोस्।
nl: Schakel DisinfaX in Safari in via Instellingen → Extensies.
nn: Aktiver DisinfaX i Safari under Innstillinger → Utvidelser.
ny: Yatsani DisinfaX mu Safari, mu Zokonzekera → Zowonjezera.
om: DisinfaX Safari keessatti, Qindaainaa → Dabalataalee jalatti dandeessisi.
or: Safari ରେ ସେଟିଙ୍ଗସ୍ → ଏକ୍ସଟେନ୍ସନ୍ସରେ DisinfaX କୁ ସକ୍ଷମ କରନ୍ତୁ।
pa: Safari ਵਿੱਚ ਸੈਟਿੰਗਾਂ → ਐਕਸਟੈਂਸ਼ਨਾਂ ਵਿੱਚ DisinfaX ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ।
pl: Włącz DisinfaX w Safari, w Ustawienia → Rozszerzenia.
ps: DisinfaX په Safari کې، په ترتیبات ← توسیعې کې فعال کړئ.
pt: Ativa o DisinfaX no Safari, em Definições → Extensões.
pt_br: Ative o DisinfaX no Safari, em Ajustes → Extensões.
qu: DisinfaX-ta Safari-pi kallpachay, Kamachiykuna → Yapaykuna nisqapi.
rm: Activescha DisinfaX en Safari, sut Reglaschs → Extensiuns.
ro: Activează DisinfaX în Safari, la Setări → Extensii.
ru: Включите DisinfaX в Safari, в разделе Настройки → Расширения.
rw: Emerera DisinfaX muri Safari, mu Igenamiterere → Ibyongerwaho.
sd: Safari ۾ سيٽنگز → ايڪسٽينشن ۾ DisinfaX کي فعال ڪريو.
sh: Omogućite DisinfaX u Safariju, u Postavke → Proširenja.
si: Safari හි සැකසීම් → දිගු වල DisinfaX සබල කරන්න.
sk: Povoľte DisinfaX v Safari v časti Nastavenia → Rozšírenia.
sl: Omogočite DisinfaX v Safariju, pod Nastavitve → Razširitve.
sm: Fa'agaoioia DisinfaX i Safari, i lalo o Fa'atonuga → Fa'alauteleina.
sn: Batidza DisinfaX muSafari, mune Zvirongwa → Zvidzikisirwo.
so: Shid DisinfaX gudaha Safari, hoosta Dejinta → Kordhinta.
sq: Aktivizo DisinfaX në Safari, te Cilësimet → Zgjerimet.
sr: Омогућите DisinfaX у Safari-ју, у Подешавања → Екстензије.
st: Nolofatsa DisinfaX ka Safari, tlas'a Litlhophiso → Ditlatsetso.
su: Aktipkeun DisinfaX di Safari, dina Setélan → Éksténsi.
sv: Aktivera DisinfaX i Safari, under Inställningar → Tillägg.
sw: Wezesha DisinfaX katika Safari, chini ya Mipangilio → Viendelezi.
ta: Safariஇல், அமைப்புகள் → நீட்டிப்புகளில் DisinfaXஐ இயக்கவும்.
te: Safariలో సెట్టింగ్‌లు → పొడిగింపులలో DisinfaXను ప్రారంభించండి.
tg: DisinfaX-ро дар Safari, дар Танзимот → Пасвандҳо фаъол кунед.
th: เปิดใช้งาน DisinfaX ใน Safari ที่การตั้งค่า → ส่วนขยาย
ti: DisinfaX ኣብ Safari ኣወለው፣ ኣብ ሰቲንግስ → ኤክስተንሽንስ።
tk: Safari-da DisinfaX-y Sazlamalar → Giňeltmeler bölüminde işjeňleşdiriň.
tn: Nolofatsa DisinfaX mo Safari, ka fa Dipeelo → Ditlatsetso.
to: Fakaava ʻa DisinfaX ʻi Safari, ʻi Ngaahi Setingi → Ngaahi Fakaʻāofi.
tr: Safari'de DisinfaX'i Ayarlar → Uzantılar altında etkinleştirin.
tt: DisinfaX-ны Safari-да, Көйләүләр → Киңәйтүләр бүлегендә кабызыгыз.
ug: Safari دا DisinfaX نى تەڭشەكلەر → كېڭەيتىلمىلەردە قوزغىتىڭ.
uk: Увімкніть DisinfaX у Safari, у розділі Налаштування → Розширення.
ur: Safari میں ترتیبات → ایکسٹینشنز میں DisinfaX کو فعال کریں۔
uz: Safari'da DisinfaX'ni Sozlamalar → Kengaytmalar bo'limida yoqing.
vi: Bật DisinfaX trong Safari, tại Cài đặt → Tiện ích mở rộng.
wa: Metoz DisinfaX en alaedje dins Safari, dins Apontiaedjes → Ekstinsions.
xh: Vula amandla i-DisinfaX kwi-Safari, kuMiSetimenti → Zongezelelo.
yi: שטעלט אָן DisinfaX אין Safari, אין פאָרשטעלונגען → אויסברייטערונגען.
yo: Mú DisinfaX ṣiṣẹ́ nínú Safari, ní Ètò → Àfikún.
zh: 在 Safari 的“设置 → 扩展”中启用 DisinfaX。
zh_hk: 在 Safari 的「設定 → 延伸功能」中啟用 DisinfaX。
zu: Nika amandla i-DisinfaX ku-Safari, ku-Izilungiselelo → Izenezelo.

source: Enter a claim
af: Voer 'n bewering in
ak: Kyerɛw asɛm bi
am: አንድ ጥያቄ ያስገቡ
an: Mete una afirmación
ar: أدخل ادعاءً
as: এটা দাবী লিখক
ast: Introduz una afirmación
az: İddia daxil edin
be: Увядзіце сцвярджэнне
bg: Въведете твърдение
bn: একটি দাবি লিখুন
br: Skriv un arguzenn
bs: Unesite tvrdnju
ca: Introdueix una afirmació
ceb: Isulod ang pangangkon
ckb: دەقێک بنووسە
co: Scrivite una affirmatione
cs: Zadejte tvrzení
cy: Rhowch honiad
da: Indtast en påstand
de: Behauptung eingeben
el: Εισαγάγετε έναν ισχυρισμό
eo: Enigu aserton
es: Introduce una afirmación
es_ar: Introduce una afirmación
es_bo: Introduce una afirmación
et: Sisesta väide
eu: Idatzi baieztapen bat
fa: یک ادعا وارد کنید
fi: Syötä väite
fil: Maglagay ng pahayag
fo: Skriva eina ásøgn
fr: Saisir une affirmation
fy: Fier in bewearing yn
ga: Iontráil éileamh
gd: Cuir a-steach tagradh
gl: Introduce unha afirmación
gn: Emoinge peteĩ ñe'ẽ
gu: દાવો દાખલ કરો
ha: Shigar da da'awa
haw: Hoʻokomo i kahi ʻōlelo
he: הזינו טענה
hi: कोई दावा दर्ज करें
hmn: Sau ib qho lus thov
hr: Unesite tvrdnju
hsb: Zapisaj twjerdźenje
ht: Antre yon reklamasyon
hu: Adjon meg egy állítást
hy: Մուտքագրեք պնդում
ia: Insere un assertion
id: Masukkan klaim
ig: Tinye nkwupụta
is: Sláðu inn fullyrðingu
it: Inserisci un'affermazione
ja: 主張を入力
jv: Lebokna pratelan
ka: შეიყვანეთ მტკიცება
kab: Sekcem tukkist
kk: Тұжырымды енгізіңіз
km: បញ្ចូលការអះអាង
kn: ಹೇಳಿಕೆ ನಮೂದಿಸಿ
ko: 주장을 입력하세요
ku: Daxwazek binivîse
ky: Билдирүү киргизиңиз
la: Affirmationem insere
lb: Eng Behauptung aginn
lo: ໃສ່ຄຳກ່າວອ້າງ
lt: Įveskite teiginį
lv: Ievadiet apgalvojumu
mg: Ampidiro ny filazana
mi: Whakauruhia he kerēme
mk: Внесете тврдење
ml: ഒരു വാദം നൽകുക
mn: Мэдэгдэл оруулна уу
mr: दावा प्रविष्ट करा
ms: Masukkan dakwaan
mt: Daħħal talba
my: အဆိုတစ်ခု ထည့်ပါ
nb: Skriv inn en påstand
ne: दाबी लेख्नुहोस्
nl: Voer een bewering in
nn: Skriv inn ein påstand
ny: Lowetsani mawu
om: Yaada galchi
or: ଏକ ଦାବି ଲେଖନ୍ତୁ
pa: ਦਾਅਵਾ ਦਰਜ ਕਰੋ
pl: Wpisz twierdzenie
ps: یوه ادعا ولیکئ
pt: Insira uma afirmação
pt_br: Insira uma afirmação
qu: Huk rimayta yaykuchiy
rm: Endatescha ina pretensiun
ro: Introduceți o afirmație
ru: Введите утверждение
rw: Andika ikirego
sd: دعوو داخل ڪريو
sh: Unesite tvrdnju
si: ප්‍රකාශයක් ඇතුළත් කරන්න
sk: Zadajte tvrdenie
sl: Vnesite trditev
sm: Tu'u se fa'amatalaga
sn: Isa chirevo
so: Geli sheegasho
sq: Futni një pretendim
sr: Унесите тврдњу
st: Kenya polelo
su: Lebetkeun klaim
sv: Ange ett påstående
sw: Weka madai
ta: ஒரு கூற்றை உள்ளிடவும்
te: వాదనను నమోదు చేయండి
tg: Даъворо ворид кунед
th: ป้อนคำกล่าวอ้าง
ti: ሕቶ ኣእቱ
tk: Beýany giriziň
tn: Tsenya maipolelo
to: Fakahu ha fakamatala
tr: Bir iddia girin
tt: Расламаны кертегез
ug: بىر دەۋانى كىرگۈزۈڭ
uk: Введіть твердження
ur: دعویٰ درج کریں
uz: Da'voni kiriting
vi: Nhập một tuyên bố
wa: Intrez ene afirmåcion
xh: Faka ibango
yi: אַרייַן אַ טענה
yo: Tẹ ẹ̀sùn kan
zh: 输入一条主张
zh_hk: 輸入一則主張
zu: Faka isimangalo
